{"meta": {"tokenizer": "kiwipiepy", "kiwipiepy_version": "0.23.2", "keep_tags": ["NNG", "NNP", "SH", "SL", "SN", "XR"], "lowercase_SL": true, "k1": 1.5, "b": 0.75, "avgdl": 69.2988, "vocab_size": 4905, "doc_count": 10063, "query_side": "토큰당 1.0 (IDF는 Qdrant 서버가 적용)"}, "tokens": {"0": 0, "0.10": 1, "0.18": 2, "0.30": 3, "0.42": 4, "0.5": 5, "0.60": 6, "0.98": 7, "00": 8, "1": 9, "1,000": 10, "1,000,000": 11, "1,083": 12, "1,200": 13, "1,500": 14, "1,900": 15, "1.": 16, "1.00": 17, "1.02": 18, "1.05": 19, "1.08": 20, "1.1": 21, "1.10": 22, "1.108": 23, "1.12": 24, "1.14": 25, "1.17": 26, "1.2": 27, "1.20": 28, "1.21": 29, "1.22": 30, "1.23": 31, "1.3": 32, "1.4": 33, "1.5": 34, "1.6": 35, "1.8": 36, "1.9": 37, "10": 38, "10,000": 39, "10.00": 40, "10.8": 41, "100": 42, "100,000": 43, "1001": 44, "1002": 45, "1007": 46, "1008": 47, "101": 48, "1010": 49, "1011": 50, "1012": 51, "1016": 52, "1017": 53, "1018": 54, "1019": 55, "102": 56, "102.1": 57, "1020": 58, "1021": 59, "1023": 60, "1024": 61, "1026": 62, "1027": 63, "1028": 64, "1029": 65, "103": 66, "1031": 67, "1032": 68, "1033": 69, "1034": 70, "1036": 71, "1037": 72, "1038": 73, "1039": 74, "104": 75, "1040": 76, "1041": 77, "105": 78, "106": 79, "107": 80, "108": 81, "109": 82, "11": 83, "11.2": 84, "110": 85, "1100": 86, "1101": 87, "1102": 88, "1103": 89, "1104": 90, "1105": 91, "1106": 92, "1107": 93, "1108": 94, "1109": 95, "111": 96, "1110": 97, "1111": 98, "1112": 99, "1113": 100, "1114": 101, "1115": 102, "1116": 103, "1117": 104, "112": 105, "113": 106, "114": 107, "115": 108, "116": 109, "117": 110, "117.1": 111, "118": 112, "119": 113, "12": 114, "12,000": 115, "120": 116, "1200": 117, "121": 118, "122": 119, "123": 120, "12345": 121, "124": 122, "125": 123, "125,000": 124, "126": 125, "127": 126, "128": 127, "129": 128, "129.1": 129, "129.2": 130, "129.4": 131, "129.5": 132, "13": 133, "13.": 134, "130": 135, "131": 136, "1313": 137, "132": 138, "133": 139, "133.33": 140, "134": 141, "135": 142, "136": 143, "137": 144, "138": 145, "138.2": 146, "138.3": 147, "138.4": 148, "138.5": 149, "138.6": 150, "139": 151, "14": 152, "140": 153, "141": 154, "142": 155, "143": 156, "144": 157, "145": 158, "146": 159, "147": 160, "148": 161, "149": 162, "149,900": 163, "15": 164, "150": 165, "150,000": 166, "152": 167, "152.20": 168, "153": 169, "155": 170, "156": 171, "157": 172, "158": 173, "159": 174, "16": 175, "16.64": 176, "16.68": 177, "160": 178, "161": 179, "162": 180, "163": 181, "164": 182, "165": 183, "166": 184, "167": 185, "168": 186, "17": 187, "17.": 188, "170": 189, "171": 190, "172": 191, "173": 192, "174": 193, "175": 194, "176": 195, "177": 196, "178": 197, "179": 198, "18": 199, "18.": 200, "18.2": 201, "180": 202, "181": 203, "182": 204, "183": 205, "184": 206, "185": 207, "186": 208, "187": 209, "188": 210, "189": 211, "19": 212, "190": 213, "191": 214, "192": 215, "193": 216, "198": 217, "199": 218, "1부터": 219, "2": 220, "2,000": 221, "2,000,000": 222, "2,100": 223, "2,200,000": 224, "2,400": 225, "2.": 226, "2.00": 227, "2.1": 228, "2.11": 229, "2.12": 230, "2.13": 231, "2.16": 232, "2.18": 233, "2.19": 234, "2.21": 235, "2.22": 236, "2.23": 237, "2.3": 238, "2.34": 239, "2.36": 240, "2.4": 241, "2.40": 242, "2.5": 243, "2.6": 244, "2.7": 245, "2.8": 246, "20": 247, "20,000": 248, "20.": 249, "200": 250, "200,000": 251, "2002": 252, "2005": 253, "2006": 254, "2007": 255, "2008": 256, "2009": 257, "201": 258, "2010": 259, "2011": 260, "2012": 261, "2013": 262, "2014": 263, "2015": 264, "2015.1": 265, "2016": 266, "2017": 267, "2017.1": 268, "2018": 269, "2019": 270, "202": 271, "2020": 272, "2021": 273, "2022": 274, "2023": 275, "2024": 276, "2025": 277, "2026": 278, "2027": 279, "2029": 280, "2031": 281, "2032": 282, "204": 283, "205": 284, "21": 285, "210": 286, "210.": 287, "2101": 288, "2102": 289, "2104": 290, "2105": 291, "2106": 292, "2107": 293, "2108": 294, "2109": 295, "2110": 296, "2111": 297, "2112": 298, "2113": 299, "2114": 300, "2115": 301, "2116": 302, "2117": 303, "2118": 304, "2119": 305, "2120": 306, "2121": 307, "2122": 308, "2123": 309, "215": 310, "216": 311, "217": 312, "218": 313, "22": 314, "220": 315, "2201": 316, "221": 317, "222": 318, "225": 319, "226": 320, "229": 321, "23": 322, "230": 323, "232": 324, "233": 325, "235": 326, "236": 327, "237": 328, "24": 329, "24.": 330, "240": 331, "241": 332, "25": 333, "250": 334, "255.48": 335, "26": 336, "260": 337, "2607": 338, "265": 339, "27": 340, "27.": 341, "28": 342, "29": 343, "3": 344, "3,000,000": 345, "3.": 346, "3.00": 347, "3.1": 348, "3.10": 349, "3.11": 350, "3.12": 351, "3.15": 352, "3.16": 353, "3.17": 354, "3.18": 355, "3.2": 356, "3.3": 357, "3.60": 358, "30": 359, "30.": 360, "30.00": 361, "300": 362, "3000": 363, "31": 364, "315": 365, "3153": 366, "3155": 367, "32": 368, "32.": 369, "320": 370, "3208": 371, "33": 372, "330": 373, "34": 374, "34.": 375, "341": 376, "35": 377, "35.": 378, "350": 379, "36": 380, "36.": 381, "37": 382, "37,500": 383, "37.1": 384, "38": 385, "39": 386, "4": 387, "4,200": 388, "4,800": 389, "4.": 390, "4.1": 391, "4.13": 392, "4.14": 393, "4.15": 394, "4.18": 395, "4.19": 396, "4.2": 397, "4.20": 398, "4.22": 399, "4.24": 400, "4.25": 401, "4.26": 402, "4.28": 403, "4.3": 404, "4.31": 405, "4.35": 406, "4.36": 407, "4.37": 408, "4.38": 409, "4.39": 410, "4.4": 411, "4.40": 412, "4.41": 413, "4.42": 414, "4.43": 415, "4.47": 416, "4.48": 417, "4.5": 418, "4.55": 419, "4.56": 420, "4.57": 421, "4.58": 422, "4.59": 423, "4.6": 424, "4.62": 425, "4.63": 426, "4.64": 427, "4.65": 428, "4.66": 429, "4.68": 430, "4.69": 431, "4.8": 432, "40": 433, "40,000": 434, "400": 435, "400,000": 436, "402": 437, "41": 438, "412": 439, "42": 440, "43": 441, "44": 442, "447": 443, "45": 444, "450": 445, "46": 446, "47": 447, "48": 448, "480": 449, "49": 450, "5": 451, "5.00": 452, "5.1": 453, "5.12": 454, "5.14": 455, "5.15": 456, "5.16": 457, "5.17": 458, "5.18": 459, "5.19": 460, "5.2": 461, "5.20": 462, "5.25": 463, "5.26": 464, "5.27": 465, "5.28": 466, "5.29": 467, "5.3": 468, "5.32": 469, "5.33": 470, "5.4": 471, "5.5": 472, "5.50": 473, "5.6": 474, "5.7": 475, "50": 476, "50,000": 477, "500": 478, "501": 479, "505": 480, "51": 481, "510": 482, "52": 483, "520": 484, "53": 485, "530": 486, "54": 487, "540": 488, "54028": 489, "541.64": 490, "55": 491, "550": 492, "56": 493, "560": 494, "566": 495, "57": 496, "570": 497, "58": 498, "580": 499, "59": 500, "6": 501, "6.1": 502, "6.10": 503, "6.12": 504, "6.14": 505, "6.15": 506, "6.16": 507, "6.17": 508, "6.2": 509, "6.20": 510, "6.21": 511, "6.22": 512, "6.23": 513, "6.24": 514, "6.3": 515, "6.31": 516, "6.4": 517, "6.40": 518, "6.42": 519, "6.43": 520, "6.44": 521, "6.48": 522, "6.49": 523, "6.5": 524, "6.50": 525, "6.53": 526, "6.54": 527, "6.57": 528, "6.6": 529, "6.60": 530, "6.61": 531, "6.62": 532, "6.69": 533, "6.7": 534, "6.75": 535, "6.76": 536, "6.77": 537, "6.78": 538, "6.8": 539, "6.80": 540, "6.82": 541, "6.86": 542, "6.9": 543, "6.91": 544, "6.95": 545, "60": 546, "60.00": 547, "600": 548, "600,000": 549, "61": 550, "610": 551, "62": 552, "620": 553, "63": 554, "64": 555, "65": 556, "66": 557, "66.": 558, "67": 559, "68": 560, "69": 561, "7": 562, "7,200": 563, "7.1": 564, "7.10": 565, "7.14": 566, "7.17": 567, "7.18": 568, "7.19": 569, "7.2": 570, "7.20": 571, "7.3": 572, "7.7": 573, "70": 574, "700": 575, "701": 576, "7017": 577, "705": 578, "706": 579, "70612": 580, "70614": 581, "71": 582, "710": 583, "72": 584, "720": 585, "722": 586, "73": 587, "74": 588, "75": 589, "75,000": 590, "750,000": 591, "758": 592, "76": 593, "77": 594, "78": 595, "780": 596, "79": 597, "8": 598, "8.1": 599, "80": 600, "800": 601, "800,000": 602, "805": 603, "81": 604, "82": 605, "83": 606, "83.53": 607, "84": 608, "85": 609, "85.0": 610, "851.61": 611, "86": 612, "87": 613, "88": 614, "89": 615, "892.36": 616, "9": 617, "9.4": 618, "9.5": 619, "90": 620, "90,000": 621, "900": 622, "900,000": 623, "902.73": 624, "91": 625, "918": 626, "92": 627, "92.1": 628, "93": 629, "94": 630, "95": 631, "95.24": 632, "952.38": 633, "96": 634, "97": 635, "98": 636, "99": 637, "999,999": 638, "a": 639, "a.": 640, "aa": 641, "aaa": 642, "ab": 643, "abc": 644, "about": 645, "ac": 646, "account": 647, "accounting": 648, "action": 649, "ad": 650, "add": 651, "ae": 652, "af": 653, "ag": 654, "ah": 655, "ai": 656, "aj": 657, "ak": 658, "alert": 659, "all": 660, "amount": 661, "and": 662, "application": 663, "arrangement": 664, "assertion": 665, "assessment": 666, "asset": 667, "assr": 668, "assurance": 669, "at": 670, "audit": 671, "auditing": 672, "auditor": 673, "b": 674, "b.": 675, "ba": 676, "balance": 677, "balancing": 678, "baseline": 679, "basis": 680, "bb": 681, "bc": 682, "bearer": 683, "bearing": 684, "benefit": 685, "binding": 686, "black": 687, "board": 688, "body": 689, "boilerplate": 690, "bp": 691, "br": 692, "breakage": 693, "breakdown": 694, "brokered": 695, "business": 696, "by": 697, "c": 698, "c.": 699, "ca": 700, "cap": 701, "carve": 702, "catch": 703, "cc": 704, "cds": 705, "central": 706, "ceo": 707, "certain": 708, "cf": 709, "cfo": 710, "change": 711, "check": 712, "class": 713, "clause": 714, "clearly": 715, "closing": 716, "collar": 717, "commitment": 718, "commodity": 719, "compilation": 720, "compliance": 721, "compound": 722, "concession": 723, "concessions": 724, "conduit": 725, "consensus": 726, "consideration": 727, "contract": 728, "contracts": 729, "control": 730, "corporate": 731, "coso": 732, "cost": 733, "costs": 734, "credit": 735, "credits": 736, "criteria": 737, "cu": 738, "cumulative": 739, "d": 740, "d.": 741, "data": 742, "dates": 743, "dd": 744, "dealer": 745, "decision": 746, "deep": 747, "def": 748, "default": 749, "deficiency": 750, "delivery": 751, "dependent": 752, "detective": 753, "disclousre": 754, "discount": 755, "distressed": 756, "distributable": 757, "domain": 758, "e": 759, "e.": 760, "ea": 761, "edit": 762, "ee": 763, "effects": 764, "electricity": 765, "enforceable": 766, "engagement": 767, "entities": 768, "entity": 769, "equity": 770, "erp": 771, "estimate": 772, "eur": 773, "exchange": 774, "exit": 775, "expire": 776, "extensible": 777, "f": 778, "facility": 779, "fallback": 780, "fc": 781, "features": 782, "ff": 783, "financial": 784, "floor": 785, "for": 786, "formula": 787, "framework": 788, "frmk": 789, "funding": 790, "g": 791, "gain": 792, "gains": 793, "gbp": 794, "generation": 795, "gg": 796, "given": 797, "group": 798, "h": 799, "handbook": 800, "head": 801, "hh": 802, "highly": 803, "holidays": 804, "i": 805, "i.": 806, "iaasb": 807, "ias": 808, "iasb": 809, "ifac": 810, "ifric": 811, "ifrs": 812, "ii": 813, "ii.": 814, "iii": 815, "iii.": 816, "in": 817, "incentive": 818, "incentives": 819, "inclusive": 820, "income": 821, "independent": 822, "infrastructure": 823, "instruments": 824, "interest": 825, "intermediate": 826, "internal": 827, "international": 828, "interval": 829, "intosai": 830, "ipsas": 831, "ipsasb": 832, "isqm": 833, "it": 834, "iv": 835, "j": 836, "jj": 837, "joint": 838, "jpy": 839, "k": 840, "k.": 841, "l": 842, "l.": 843, "language": 844, "lc": 845, "lease": 846, "legacy": 847, "lending": 848, "letter": 849, "leverage": 850, "libor": 851, "likely": 852, "ll": 853, "loan": 854, "longevity": 855, "loss": 856, "m": 857, "major": 858, "management": 859, "market": 860, "markets": 861, "master": 862, "match": 863, "material": 864, "materials": 865, "mc": 866, "measurement": 867, "mechanisms": 868, "meeting": 869, "member": 870, "membership": 871, "merton": 872, "method": 873, "methodology": 874, "mid": 875, "misstatements": 876, "mm": 877, "monitor": 878, "more": 879, "most": 880, "multi": 881, "mwh": 882, "n": 883, "natural": 884, "nature": 885, "net": 886, "netting": 887, "nn": 888, "non": 889, "not": 890, "notional": 891, "o": 892, "objective": 893, "obligations": 894, "occur": 895, "oecd": 896, "of": 897, "off": 898, "on": 899, "oo": 900, "ooo": 901, "or": 902, "order": 903, "other": 904, "out": 905, "over": 906, "overlay": 907, "overlays": 908, "overstated": 909, "p": 910, "packaged": 911, "parallel": 912, "part": 913, "payment": 914, "pc": 915, "penalty": 916, "perimeter": 917, "pervasive": 918, "plans": 919, "plants": 920, "point": 921, "points": 922, "pool": 923, "pos": 924, "position": 925, "possible": 926, "pp": 927, "practice": 928, "pre": 929, "premise": 930, "preventive": 931, "price": 932, "principal": 933, "probability": 934, "probable": 935, "probing": 936, "proceeds": 937, "processes": 938, "program": 939, "pronouncements": 940, "property": 941, "ps": 942, "public": 943, "put": 944, "q": 945, "quality": 946, "question": 947, "r": 948, "r.": 949, "rates": 950, "reasonably": 951, "reaudit": 952, "reconciliation": 953, "recourse": 954, "referencing": 955, "regular": 956, "related": 957, "relevant": 958, "remedial": 959, "remote": 960, "rent": 961, "rental": 962, "report": 963, "reportable": 964, "reporting": 965, "reserves": 966, "retirement": 967, "revenue": 968, "review": 969, "risk": 970, "roll": 971, "s": 972, "saas": 973, "sale": 974, "scholes": 975, "scrap": 976, "section": 977, "sector": 978, "segments": 979, "seller": 980, "services": 981, "set": 982, "shelf": 983, "sic": 984, "significant": 985, "silo": 986, "smes": 987, "software": 988, "spread": 989, "stability": 990, "standard": 991, "statements": 992, "step": 993, "stress": 994, "structure": 995, "structured": 996, "sublease": 997, "substantially": 998, "supervisory": 999, "swaps": 1000, "synthetic": 1001, "t": 1002, "tables": 1003, "tag": 1004, "taken": 1005, "tangible": 1006, "test": 1007, "testing": 1008, "texas": 1009, "than": 1010, "the": 1011, "threshold": 1012, "time": 1013, "to": 1014, "together": 1015, "trade": 1016, "tranche": 1017, "transaction": 1018, "transfer": 1019, "trivial": 1020, "u": 1021, "uncertainty": 1022, "understated": 1023, "up": 1024, "update": 1025, "ups": 1026, "usd": 1027, "v": 1028, "value": 1029, "var": 1030, "variation": 1031, "vi": 1032, "vii": 1033, "viii": 1034, "virtually": 1035, "volume": 1036, "vpn": 1037, "w": 1038, "warehouses": 1039, "waterfall": 1040, "way": 1041, "weakness": 1042, "weighted": 1043, "west": 1044, "writer": 1045, "writers": 1046, "wti": 1047, "x": 1048, "xbrl": 1049, "xx": 1050, "xxx": 1051, "xxxx": 1052, "xyz": 1053, "y": 1054, "yy": 1055, "yyy": 1056, "z": 1057, "za": 1058, "zero": 1059, "zzz": 1060, "´": 1061, "×": 1062, "×e": 1063, "前文": 1064, "가": 1065, "가감": 1066, "가격": 1067, "가공": 1068, "가공품": 1069, "가구": 1070, "가까이": 1071, "가능": 1072, "가독성": 1073, "가동": 1074, "가득": 1075, "가득급여": 1076, "가득일": 1077, "가득조건": 1078, "가맹점": 1079, "가뭄": 1080, "가변": 1081, "가산": 1082, "가상": 1083, "가속": 1084, "가스": 1085, "가시": 1086, "가액": 1087, "가용": 1088, "가운데": 1089, "가이드라인": 1090, "가입": 1091, "가입자": 1092, "가장자리": 1093, "가전": 1094, "가전제품": 1095, "가정": 1096, "가정치": 1097, "가족": 1098, "가중": 1099, "가축": 1100, "가치": 1101, "가치관": 1102, "가치세": 1103, "각": 1104, "각각": 1105, "각자": 1106, "각종": 1107, "각주": 1108, "간": 1109, "간격": 1110, "간결": 1111, "간과": 1112, "간단": 1113, "간략": 1114, "간소": 1115, "간접": 1116, "간접법": 1117, "간접비": 1118, "간주": 1119, "간편": 1120, "갈음": 1121, "감": 1122, "감가상각": 1123, "감가상각비": 1124, "감당": 1125, "감독": 1126, "감독상": 1127, "감리": 1128, "감면": 1129, "감모": 1130, "감사": 1131, "감사기준서": 1132, "감사인": 1133, "감소": 1134, "감수": 1135, "감시": 1136, "감안": 1137, "감액": 1138, "감지": 1139, "감축": 1140, "값": 1141, "강구": 1142, "강도": 1143, "강등": 1144, "강력": 1145, "강령": 1146, "강박": 1147, "강요": 1148, "강점": 1149, "강제": 1150, "강조": 1151, "강화": 1152, "개": 1153, "개개": 1154, "개관": 1155, "개괄": 1156, "개념": 1157, "개념체계": 1158, "개략": 1159, "개량": 1160, "개발": 1161, "개발비": 1162, "개방": 1163, "개별": 1164, "개산": 1165, "개선": 1166, "개설": 1167, "개수": 1168, "개시": 1169, "개시일": 1170, "개업": 1171, "개업원가": 1172, "개연": 1173, "개요": 1174, "개인": 1175, "개입": 1176, "개정": 1177, "개정안": 1178, "개진": 1179, "개체": 1180, "개최": 1181, "개편": 1182, "개혁": 1183, "객관": 1184, "갯수": 1185, "갱신": 1186, "갱신일": 1187, "거래": 1188, "거래량": 1189, "거래세": 1190, "거래소": 1191, "거래원가": 1192, "거래일": 1193, "거래처": 1194, "거래처리시스템": 1195, "거리": 1196, "거버넌스": 1197, "거부": 1198, "거시": 1199, "거액": 1200, "거절": 1201, "거점": 1202, "거짓": 1203, "건": 1204, "건강": 1205, "건물": 1206, "건설": 1207, "건수": 1208, "건의": 1209, "건전": 1210, "검사": 1211, "검색": 1212, "검수": 1213, "검증": 1214, "검토": 1215, "게": 1216, "게재": 1217, "격": 1218, "격려": 1219, "격자": 1220, "격차": 1221, "견고": 1222, "견실": 1223, "견제": 1224, "견해": 1225, "결": 1226, "결과": 1227, "결과물": 1228, "결괏값": 1229, "결국": 1230, "결론": 1231, "결부": 1232, "결산": 1233, "결성": 1234, "결손": 1235, "결여": 1236, "결의": 1237, "결정": 1238, "결정자": 1239, "결제": 1240, "결제액": 1241, "결제일": 1242, "결함": 1243, "결합": 1244, "경": 1245, "경감": 1246, "경개": 1247, "경계": 1248, "경고": 1249, "경과": 1250, "경기": 1251, "경력": 1252, "경로": 1253, "경미": 1254, "경보": 1255, "경비": 1256, "경비원": 1257, "경상": 1258, "경시": 1259, "경영": 1260, "경영자": 1261, "경영진": 1262, "경우": 1263, "경유": 1264, "경작": 1265, "경쟁": 1266, "경쟁력": 1267, "경쟁자": 1268, "경제": 1269, "경제학": 1270, "경제협력개발기구": 1271, "경향": 1272, "경험": 1273, "경험치": 1274, "계": 1275, "계기": 1276, "계량": 1277, "계류": 1278, "계산": 1279, "계산서": 1280, "계상": 1281, "계속": 1282, "계속기업": 1283, "계속기업가정": 1284, "계약": 1285, "계약발행자": 1286, "계약부채": 1287, "계약상": 1288, "계약서": 1289, "계약자": 1290, "계약자산": 1291, "계열": 1292, "계절": 1293, "계정": 1294, "계좌": 1295, "계층": 1296, "계획": 1297, "고가": 1298, "고객": 1299, "고객목록": 1300, "고객충성제도": 1301, "고과": 1302, "고급": 1303, "고도": 1304, "고려": 1305, "고리": 1306, "고립": 1307, "고무": 1308, "고무나무": 1309, "고문": 1310, "고발": 1311, "고수": 1312, "고시": 1313, "고안": 1314, "고용": 1315, "고용인": 1316, "고위": 1317, "고위직": 1318, "고유": 1319, "고의": 1320, "고정": 1321, "고충": 1322, "곡물": 1323, "곡선": 1324, "곤경": 1325, "곤란": 1326, "골동품": 1327, "곱": 1328, "곳": 1329, "공": 1330, "공간": 1331, "공개": 1332, "공격": 1333, "공공": 1334, "공공시설": 1335, "공공재": 1336, "공구": 1337, "공급": 1338, "공급망": 1339, "공급업체": 1340, "공급원": 1341, "공급자": 1342, "공급처": 1343, "공기": 1344, "공기업": 1345, "공동": 1346, "공동기업": 1347, "공동영업": 1348, "공란": 1349, "공매자": 1350, "공모": 1351, "공무원": 1352, "공사": 1353, "공시": 1354, "공식": 1355, "공실": 1356, "공여": 1357, "공용": 1358, "공유": 1359, "공익": 1360, "공인": 1361, "공장": 1362, "공정": 1363, "공정가치": 1364, "공정가치법": 1365, "공제": 1366, "공존": 1367, "공중": 1368, "공채": 1369, "공통": 1370, "공포": 1371, "공포일": 1372, "공표": 1373, "공표문": 1374, "공학": 1375, "공항": 1376, "공헌": 1377, "공휴일": 1378, "과": 1379, "과거": 1380, "과거사건": 1381, "과다": 1382, "과대": 1383, "과대평가": 1384, "과도": 1385, "과목": 1386, "과반": 1387, "과반수": 1388, "과세": 1389, "과소": 1390, "과소평가": 1391, "과수": 1392, "과실": 1393, "과실수": 1394, "과업": 1395, "과일": 1396, "과장": 1397, "과정": 1398, "과제": 1399, "과징금": 1400, "과태료": 1401, "과학": 1402, "관": 1403, "관개": 1404, "관계": 1405, "관계기업": 1406, "관계자": 1407, "관련": 1408, "관련성": 1409, "관련자": 1410, "관례": 1411, "관리": 1412, "관리비": 1413, "관리자": 1414, "관목": 1415, "관세": 1416, "관습": 1417, "관심": 1418, "관심사": 1419, "관여": 1420, "관점": 1421, "관찰": 1422, "관찰자": 1423, "관측": 1424, "관할": 1425, "관행": 1426, "괄호": 1427, "광": 1428, "광고": 1429, "광고비": 1430, "광물": 1431, "광범위": 1432, "광산": 1433, "광산물": 1434, "광상": 1435, "광석": 1436, "광업": 1437, "광업권": 1438, "광역": 1439, "광의": 1440, "광체": 1441, "광케이블": 1442, "교대": 1443, "교도소": 1444, "교량": 1445, "교류": 1446, "교부": 1447, "교육": 1448, "교정": 1449, "교차": 1450, "교체": 1451, "교환": 1452, "구": 1453, "구간": 1454, "구내": 1455, "구내식당": 1456, "구독자": 1457, "구두": 1458, "구매": 1459, "구매력": 1460, "구매자": 1461, "구별": 1462, "구분": 1463, "구분법": 1464, "구비": 1465, "구상": 1466, "구성": 1467, "구성원": 1468, "구속": 1469, "구속력": 1470, "구술": 1471, "구역": 1472, "구입": 1473, "구입자": 1474, "구조": 1475, "구조조정": 1476, "구조화기업": 1477, "구좌": 1478, "구체": 1479, "구축": 1480, "구축함": 1481, "구폐기물": 1482, "구현": 1483, "구형": 1484, "구획": 1485, "국": 1486, "국가": 1487, "국공채": 1488, "국내": 1489, "국내·외": 1490, "국내법": 1491, "국내외": 1492, "국민연금": 1493, "국세": 1494, "국외": 1495, "국제": 1496, "국제기구": 1497, "국제회계기준": 1498, "국채": 1499, "국한": 1500, "군": 1501, "굴착": 1502, "궁극": 1503, "권고": 1504, "권리": 1505, "권리락": 1506, "권역": 1507, "권원보험": 1508, "권위": 1509, "권유": 1510, "권장": 1511, "권한": 1512, "귀": 1513, "귀속": 1514, "귀중": 1515, "귀하": 1516, "규": 1517, "규격": 1518, "규명": 1519, "규모": 1520, "규범": 1521, "규약": 1522, "규율": 1523, "규정": 1524, "규제": 1525, "규제이연계정": 1526, "규칙": 1527, "균": 1528, "균등": 1529, "균형": 1530, "그날": 1531, "그동안": 1532, "그때": 1533, "그래프": 1534, "그래픽": 1535, "그러": 1536, "그룹": 1537, "그림": 1538, "극단": 1539, "극대": 1540, "극복": 1541, "극심": 1542, "근간": 1543, "근거": 1544, "근로자": 1545, "근면": 1546, "근무": 1547, "근무원가": 1548, "근무지": 1549, "근본": 1550, "근사": 1551, "근속": 1552, "근접": 1553, "근처": 1554, "글": 1555, "글씨": 1556, "금": 1557, "금광": 1558, "금리": 1559, "금리부": 1560, "금리칼라": 1561, "금리캡": 1562, "금리플로어": 1563, "금액": 1564, "금융": 1565, "금융리스": 1566, "금융위험": 1567, "금융자산": 1568, "금전": 1569, "금지": 1570, "금형": 1571, "급": 1572, "급격": 1573, "급부": 1574, "급속": 1575, "급여": 1576, "급여액": 1577, "긍정": 1578, "기": 1579, "기각": 1580, "기간": 1581, "기계": 1582, "기관": 1583, "기구": 1584, "기금": 1585, "기기": 1586, "기능": 1587, "기능통화": 1588, "기대": 1589, "기대치": 1590, "기대현금흐": 1591, "기댓": 1592, "기댓값": 1593, "기록": 1594, "기름": 1595, "기만": 1596, "기말": 1597, "기명": 1598, "기밀": 1599, "기반": 1600, "기법": 1601, "기본": 1602, "기본주당중단": 1603, "기부": 1604, "기사": 1605, "기산일": 1606, "기술": 1607, "기술진": 1608, "기습": 1609, "기억": 1610, "기업": 1611, "기업공개": 1612, "기업인": 1613, "기업특유가치": 1614, "기여": 1615, "기여금": 1616, "기온": 1617, "기와": 1618, "기울기": 1619, "기인": 1620, "기일": 1621, "기입": 1622, "기장": 1623, "기재": 1624, "기점": 1625, "기존": 1626, "기준": 1627, "기준서": 1628, "기준이익": 1629, "기중": 1630, "기초": 1631, "기초자산": 1632, "기타": 1633, "기타통제": 1634, "기표": 1635, "기피": 1636, "기한": 1637, "기회": 1638, "기후": 1639, "긴급": 1640, "긴밀": 1641, "긴요": 1642, "긴장": 1643, "길이": 1644, "깊이": 1645, "꼴": 1646, "끝": 1647, "끝자리": 1648, "나": 1649, "나라": 1650, "나머지": 1651, "나무": 1652, "나열": 1653, "나중": 1654, "낙관": 1655, "낙인": 1656, "난": 1657, "난수": 1658, "난수표": 1659, "난해": 1660, "날": 1661, "날씨": 1662, "날짜": 1663, "납득": 1664, "납부": 1665, "납세": 1666, "납입": 1667, "납품": 1668, "낭비": 1669, "내": 1670, "내·외부": 1671, "내가격": 1672, "내국세": 1673, "내규": 1674, "내력": 1675, "내림차순": 1676, "내부": 1677, "내부감사": 1678, "내부고발자": 1679, "내부수익률": 1680, "내부인": 1681, "내부통제": 1682, "내역": 1683, "내외": 1684, "내용": 1685, "내용물": 1686, "내장": 1687, "내재": 1688, "내포": 1689, "내화": 1690, "네": 1691, "네트워크": 1692, "노동": 1693, "노동력": 1694, "노동조합": 1695, "노력": 1696, "노령": 1697, "노무": 1698, "노무비": 1699, "노사": 1700, "노선": 1701, "노조": 1702, "노천": 1703, "노출": 1704, "노트": 1705, "노하우": 1706, "녹색": 1707, "녹취": 1708, "녹화": 1709, "논거": 1710, "논란": 1711, "논리": 1712, "논문": 1713, "논의": 1714, "논쟁": 1715, "논제": 1716, "농도": 1717, "농림": 1718, "농수산물": 1719, "농업": 1720, "농원": 1721, "뇌물": 1722, "누계": 1723, "누락": 1724, "누적": 1725, "누진": 1726, "눈": 1727, "눈금": 1728, "뉴스": 1729, "능동": 1730, "능력": 1731, "능숙": 1732, "다": 1733, "다각": 1734, "다년": 1735, "다량": 1736, "다소간": 1737, "다수": 1738, "다수결": 1739, "다양": 1740, "다운로드": 1741, "다원": 1742, "다음": 1743, "다음날": 1744, "다이아몬드": 1745, "다중": 1746, "다툼": 1747, "다품종": 1748, "단": 1749, "단가": 1750, "단계": 1751, "단골": 1752, "단기": 1753, "단기간": 1754, "단기리스": 1755, "단기매매": 1756, "단념": 1757, "단독": 1758, "단락": 1759, "단말기": 1760, "단문": 1761, "단백질": 1762, "단서": 1763, "단순": 1764, "단시일": 1765, "단어": 1766, "단위": 1767, "단일": 1768, "단점": 1769, "단지": 1770, "단체": 1771, "단축": 1772, "달": 1773, "달러": 1774, "달러화": 1775, "달성": 1776, "담당": 1777, "담당자": 1778, "담배": 1779, "담보": 1780, "담보물": 1781, "답변": 1782, "당": 1783, "당국": 1784, "당기": 1785, "당기근무원가": 1786, "당기말": 1787, "당면": 1788, "당사자": 1789, "당시": 1790, "당위": 1791, "당장": 1792, "당좌": 1793, "당좌차월": 1794, "당초": 1795, "당해": 1796, "대": 1797, "대가": 1798, "대개": 1799, "대금": 1800, "대기": 1801, "대기자": 1802, "대다수": 1803, "대두": 1804, "대등": 1805, "대략": 1806, "대량": 1807, "대리": 1808, "대리인": 1809, "대립": 1810, "대면": 1811, "대변": 1812, "대부분": 1813, "대비": 1814, "대사": 1815, "대상": 1816, "대상자": 1817, "대손": 1818, "대신": 1819, "대안": 1820, "대여": 1821, "대여금": 1822, "대여료": 1823, "대외": 1824, "대용": 1825, "대월": 1826, "대위": 1827, "대응": 1828, "대응수치": 1829, "대조": 1830, "대조표": 1831, "대주": 1832, "대중": 1833, "대중교통": 1834, "대지": 1835, "대차": 1836, "대처": 1837, "대체": 1838, "대출": 1839, "대출금": 1840, "대출자": 1841, "대칭": 1842, "대표": 1843, "대표자": 1844, "대푯값": 1845, "대한민국": 1846, "대행": 1847, "대형": 1848, "대화": 1849, "데이터": 1850, "데이터베이스": 1851, "도": 1852, "도구": 1853, "도난": 1854, "도달": 1855, "도덕": 1856, "도래": 1857, "도로": 1858, "도매": 1859, "도매상": 1860, "도메인": 1861, "도박": 1862, "도시": 1863, "도용": 1864, "도움": 1865, "도입": 1866, "도입부": 1867, "도중": 1868, "도출": 1869, "도표": 1870, "도해": 1871, "독감": 1872, "독려": 1873, "독립": 1874, "독자": 1875, "독점": 1876, "독창": 1877, "독특": 1878, "돈육": 1879, "동": 1880, "동기": 1881, "동등": 1882, "동료": 1883, "동물": 1884, "동반": 1885, "동시": 1886, "동안": 1887, "동의": 1888, "동의서": 1889, "동의어": 1890, "동인": 1891, "동일": 1892, "동일인": 1893, "동적": 1894, "동종": 1895, "동질": 1896, "동체": 1897, "동향": 1898, "돼지": 1899, "되풀이": 1900, "된": 1901, "두려움": 1902, "둔화": 1903, "뒤": 1904, "뒷받침": 1905, "듀레이션": 1906, "드": 1907, "드론": 1908, "득": 1909, "들": 1910, "등가": 1911, "등급": 1912, "등락": 1913, "등록": 1914, "등재": 1915, "디스크": 1916, "디자인": 1917, "디지털": 1918, "딜러": 1919, "따": 1920, "때": 1921, "땔감": 1922, "뜻": 1923, "라": 1924, "라디오": 1925, "라벨": 1926, "라이선스": 1927, "라이선싱": 1928, "라이센스": 1929, "라인": 1930, "란": 1931, "랜": 1932, "랜드": 1933, "랩": 1934, "량": 1935, "러": 1936, "런던": 1937, "레거시": 1938, "레버리지": 1939, "레터": 1940, "례": 1941, "로": 1942, "로고": 1943, "로그": 1944, "로그인": 1945, "로보틱스": 1946, "로열티": 1947, "로직": 1948, "로컬": 1949, "론": 1950, "롤업": 1951, "료": 1952, "르": 1953, "리": 1954, "리더십": 1955, "리베이트": 1956, "리볼빙": 1957, "리소스": 1958, "리스": 1959, "리스료": 1960, "리스트": 1961, "린": 1962, "림": 1963, "링크": 1964, "마": 1965, "마감": 1966, "마련": 1967, "마모": 1968, "마무리": 1969, "마스터": 1970, "마음": 1971, "마이너스": 1972, "마지막": 1973, "마진": 1974, "마찬가지": 1975, "마케팅": 1976, "마크": 1977, "만기": 1978, "만기일": 1979, "만료": 1980, "만료일": 1981, "만약": 1982, "만일": 1983, "만족": 1984, "만족도": 1985, "말": 1986, "말미": 1987, "말일": 1988, "망라": 1989, "맞춤": 1990, "매": 1991, "매각": 1992, "매각부대원가": 1993, "매개": 1994, "매개변수": 1995, "매기": 1996, "매뉴얼": 1997, "매니저": 1998, "매도": 1999, "매도주주": 2000, "매립지": 2001, "매매": 2002, "매수": 2003, "매수자": 2004, "매일": 2005, "매입": 2006, "매입채무": 2007, "매장": 2008, "매장량": 2009, "매점": 2010, "매체": 2011, "매출": 2012, "매출액": 2013, "매출원가": 2014, "매출채권": 2015, "매크로": 2016, "매트릭스": 2017, "맥락": 2018, "머튼": 2019, "멀티": 2020, "메모": 2021, "메시지": 2022, "메인": 2023, "메인프레임": 2024, "메일": 2025, "메커니즘": 2026, "면": 2027, "면담": 2028, "면밀": 2029, "면적": 2030, "면제": 2031, "면책": 2032, "면허": 2033, "면화": 2034, "멸실": 2035, "명": 2036, "명령": 2037, "명료": 2038, "명망": 2039, "명명": 2040, "명목": 2041, "명문": 2042, "명백": 2043, "명분": 2044, "명성": 2045, "명세": 2046, "명세서": 2047, "명시": 2048, "명의": 2049, "명칭": 2050, "명확": 2051, "모": 2052, "모기업": 2053, "모기지": 2054, "모니터링": 2055, "모델": 2056, "모델링": 2057, "모두": 2058, "모듈": 2059, "모범": 2060, "모사": 2061, "모색": 2062, "모순": 2063, "모집": 2064, "모집단": 2065, "모형": 2066, "모호": 2067, "목록": 2068, "목재": 2069, "목적": 2070, "목적물": 2071, "목적지": 2072, "목차": 2073, "목축": 2074, "목표": 2075, "목화": 2076, "몫": 2077, "몬테카를로": 2078, "묘목": 2079, "무": 2080, "무가": 2081, "무게": 2082, "무결": 2083, "무관": 2084, "무단": 2085, "무력": 2086, "무료": 2087, "무모": 2088, "무상": 2089, "무색": 2090, "무시": 2091, "무역": 2092, "무이표": 2093, "무작위": 2094, "무한": 2095, "무형": 2096, "무효": 2097, "묵시": 2098, "묶음": 2099, "문": 2100, "문구": 2101, "문단": 2102, "문서": 2103, "문안": 2104, "문의": 2105, "문자": 2106, "문장": 2107, "문제": 2108, "문제점": 2109, "문헌": 2110, "문형": 2111, "문화": 2112, "물": 2113, "물가": 2114, "물량": 2115, "물류": 2116, "물리": 2117, "물리학": 2118, "물색": 2119, "물자": 2120, "물질": 2121, "물품": 2122, "뮤추얼펀드": 2123, "미": 2124, "미가득": 2125, "미국": 2126, "미납": 2127, "미달": 2128, "미디어": 2129, "미래": 2130, "미래근무용": 2131, "미만": 2132, "미미": 2133, "미비": 2134, "미수": 2135, "미회신": 2136, "민간": 2137, "민감": 2138, "민사": 2139, "민영": 2140, "믿음": 2141, "밀": 2142, "밀도": 2143, "밀접": 2144, "바람직": 2145, "바탕": 2146, "박식": 2147, "박탈": 2148, "박토": 2149, "박토활동자산": 2150, "밖": 2151, "반": 2152, "반기": 2153, "반납": 2154, "반대": 2155, "반론": 2156, "반면": 2157, "반박": 2158, "반복": 2159, "반송": 2160, "반영": 2161, "반올림": 2162, "반응": 2163, "반증": 2164, "반품": 2165, "반환": 2166, "반희석효과": 2167, "발": 2168, "발간": 2169, "발견": 2170, "발급": 2171, "발달": 2172, "발생": 2173, "발생사고부채": 2174, "발송": 2175, "발신자": 2176, "발아": 2177, "발전": 2178, "발전소": 2179, "발췌": 2180, "발췌본": 2181, "발표": 2182, "발행": 2183, "발행일": 2184, "발행자": 2185, "발휘": 2186, "방": 2187, "방문": 2188, "방법": 2189, "방송국": 2190, "방식": 2191, "방안": 2192, "방어": 2193, "방어권": 2194, "방지": 2195, "방침": 2196, "방해": 2197, "방향": 2198, "배": 2199, "배경": 2200, "배당": 2201, "배당금": 2202, "배당률": 2203, "배럴": 2204, "배부": 2205, "배분": 2206, "배상": 2207, "배상액": 2208, "배수": 2209, "배심원": 2210, "배열": 2211, "배우자": 2212, "배율": 2213, "배정": 2214, "배제": 2215, "배지분": 2216, "배출": 2217, "배출량": 2218, "배치": 2219, "배타": 2220, "배포": 2221, "백분": 2222, "백분율": 2223, "백업": 2224, "버스": 2225, "버전": 2226, "번복": 2227, "번역": 2228, "번역서": 2229, "번호": 2230, "벌과금": 2231, "벌금": 2232, "벌목": 2233, "벌채": 2234, "벌칙": 2235, "범": 2236, "범법": 2237, "범용": 2238, "범위": 2239, "범죄": 2240, "범주": 2241, "범칙금": 2242, "법": 2243, "법규": 2244, "법령": 2245, "법률": 2246, "법무": 2247, "법안": 2248, "법원": 2249, "법인": 2250, "법인세": 2251, "법인체": 2252, "법정": 2253, "법제": 2254, "베이스": 2255, "베이시스": 2256, "벤처": 2257, "벤치": 2258, "벤치마크": 2259, "벤치마킹": 2260, "벽": 2261, "벽돌": 2262, "변": 2263, "변경": 2264, "변동": 2265, "변동대": 2266, "변동대가": 2267, "변수": 2268, "변이": 2269, "변제": 2270, "변조": 2271, "변형": 2272, "변호": 2273, "변호사": 2274, "변화": 2275, "변환": 2276, "별": 2277, "별개": 2278, "별도": 2279, "별도기구": 2280, "병가": 2281, "병역": 2282, "병원": 2283, "병합": 2284, "병행": 2285, "보": 2286, "보간법": 2287, "보강": 2288, "보건": 2289, "보고": 2290, "보고기간말": 2291, "보고기간후사건": 2292, "보고기업": 2293, "보고서": 2294, "보관": 2295, "보너스": 2296, "보도": 2297, "보론": 2298, "보류": 2299, "보복": 2300, "보상": 2301, "보상금": 2302, "보석": 2303, "보세": 2304, "보수": 2305, "보아": 2306, "보안": 2307, "보안과": 2308, "보완": 2309, "보유": 2310, "보유손실": 2311, "보유액": 2312, "보유자": 2313, "보장": 2314, "보전": 2315, "보정": 2316, "보조": 2317, "보조금": 2318, "보조원": 2319, "보존": 2320, "보증": 2321, "보증계약": 2322, "보증금": 2323, "보증인": 2324, "보증자": 2325, "보충": 2326, "보통": 2327, "보통주": 2328, "보편": 2329, "보험": 2330, "보험계리": 2331, "보험계약": 2332, "보험계약서비스": 2333, "보험금": 2334, "보험료": 2335, "보험사건": 2336, "보험업": 2337, "보험위험": 2338, "보험자": 2339, "보호": 2340, "복구": 2341, "복리": 2342, "복수": 2343, "복원": 2344, "복잡": 2345, "복제": 2346, "복합": 2347, "본": 2348, "본래": 2349, "본문": 2350, "본부": 2351, "본사": 2352, "본원": 2353, "본인": 2354, "본점": 2355, "본질": 2356, "본회": 2357, "본회의": 2358, "봉착": 2359, "부": 2360, "부가": 2361, "부각": 2362, "부과": 2363, "부과금": 2364, "부담": 2365, "부담금": 2366, "부당": 2367, "부대": 2368, "부대조건": 2369, "부도": 2370, "부동산": 2371, "부록": 2372, "부리": 2373, "부문": 2374, "부문명": 2375, "부보": 2376, "부분": 2377, "부산물": 2378, "부서": 2379, "부속": 2380, "부수": 2381, "부실": 2382, "부양": 2383, "부양자": 2384, "부여": 2385, "부여일": 2386, "부연": 2387, "부인": 2388, "부재": 2389, "부정": 2390, "부정행위": 2391, "부조": 2392, "부족": 2393, "부족액": 2394, "부지": 2395, "부지런": 2396, "부차": 2397, "부착": 2398, "부채": 2399, "부처": 2400, "부칙": 2401, "부패": 2402, "부품": 2403, "부피": 2404, "부합": 2405, "분간": 2406, "분개": 2407, "분과": 2408, "분기": 2409, "분납": 2410, "분담": 2411, "분담금": 2412, "분량": 2413, "분류": 2414, "분리": 2415, "분명": 2416, "분모": 2417, "분배": 2418, "분산": 2419, "분석": 2420, "분석가": 2421, "분실": 2422, "분야": 2423, "분위기": 2424, "분자": 2425, "분장": 2426, "분쟁": 2427, "분포": 2428, "분할": 2429, "분해": 2430, "불가분": 2431, "불가피": 2432, "불구": 2433, "불능": 2434, "불리": 2435, "불만": 2436, "불문": 2437, "불법": 2438, "불변": 2439, "불시": 2440, "불입": 2441, "불충분": 2442, "불쾌": 2443, "불편": 2444, "불평": 2445, "불확실": 2446, "붕괴": 2447, "브라질": 2448, "브랜드": 2449, "브렌트": 2450, "브리핑": 2451, "블랙": 2452, "블록체인": 2453, "비": 2454, "비가득급여": 2455, "비고": 2456, "비관": 2457, "비교": 2458, "비교정보": 2459, "비디오": 2460, "비례": 2461, "비롯": 2462, "비리스": 2463, "비리스요소": 2464, "비망록": 2465, "비밀": 2466, "비상": 2467, "비소구": 2468, "비슷": 2469, "비옥": 2470, "비용": 2471, "비유동": 2472, "비율": 2473, "비전": 2474, "비중": 2475, "비지": 2476, "비판": 2477, "비품": 2478, "비한정": 2479, "빈도": 2480, "빈번": 2481, "사": 2482, "사건": 2483, "사고": 2484, "사기": 2485, "사기업": 2486, "사내": 2487, "사람": 2488, "사례": 2489, "사망": 2490, "사망자": 2491, "사모": 2492, "사무": 2493, "사무소": 2494, "사무실": 2495, "사법": 2496, "사본": 2497, "사설": 2498, "사소": 2499, "사슬": 2500, "사실": 2501, "사안": 2502, "사양": 2503, "사업": 2504, "사업결합": 2505, "사업부": 2506, "사업비": 2507, "사업장": 2508, "사업체": 2509, "사외": 2510, "사용": 2511, "사용량": 2512, "사용료": 2513, "사용액": 2514, "사용자": 2515, "사원": 2516, "사원총회": 2517, "사유": 2518, "사이": 2519, "사이버": 2520, "사이트": 2521, "사일로": 2522, "사임": 2523, "사전": 2524, "사정": 2525, "사진": 2526, "사채": 2527, "사탕수수": 2528, "사태": 2529, "사항": 2530, "사회": 2531, "사후": 2532, "삭제": 2533, "산": 2534, "산물": 2535, "산소": 2536, "산술": 2537, "산식": 2538, "산업": 2539, "산업체": 2540, "산재": 2541, "산정": 2542, "산출": 2543, "산하": 2544, "삼자": 2545, "삽입": 2546, "상": 2547, "상각": 2548, "상각후원가": 2549, "상거래": 2550, "상계": 2551, "상관": 2552, "상관관계": 2553, "상근": 2554, "상급": 2555, "상급자": 2556, "상기": 2557, "상담": 2558, "상당": 2559, "상당량": 2560, "상당액": 2561, "상대": 2562, "상대방": 2563, "상대자": 2564, "상반": 2565, "상반기": 2566, "상방": 2567, "상법": 2568, "상부": 2569, "상설": 2570, "상세": 2571, "상쇄": 2572, "상술": 2573, "상승": 2574, "상시": 2575, "상실": 2576, "상업": 2577, "상여": 2578, "상여금": 2579, "상용": 2580, "상위": 2581, "상위리스": 2582, "상응": 2583, "상의": 2584, "상이": 2585, "상자": 2586, "상장": 2587, "상점": 2588, "상정": 2589, "상징": 2590, "상충": 2591, "상태": 2592, "상표": 2593, "상표명": 2594, "상품": 2595, "상품군": 2596, "상품권": 2597, "상품명": 2598, "상하": 2599, "상하수도": 2600, "상한": 2601, "상한액": 2602, "상향": 2603, "상향식": 2604, "상호": 2605, "상호실체": 2606, "상환": 2607, "상환금지": 2608, "상환액": 2609, "상황": 2610, "새": 2611, "새것": 2612, "색깔": 2613, "색상": 2614, "색인": 2615, "생각": 2616, "생계비": 2617, "생략": 2618, "생명": 2619, "생물": 2620, "생물자산": 2621, "생물학": 2622, "생산": 2623, "생산량": 2624, "생산물": 2625, "생산자": 2626, "생산품": 2627, "생성": 2628, "생식": 2629, "생장": 2630, "생존": 2631, "생활": 2632, "서": 2633, "서로": 2634, "서론": 2635, "서류": 2636, "서리": 2637, "서면": 2638, "서명": 2639, "서버": 2640, "서부": 2641, "서비스": 2642, "서비스군": 2643, "서비스업": 2644, "서술": 2645, "서신": 2646, "서열": 2647, "서적": 2648, "서한": 2649, "석": 2650, "석유": 2651, "석탄": 2652, "선": 2653, "선급": 2654, "선급금": 2655, "선납": 2656, "선도": 2657, "선물": 2658, "선박": 2659, "선발": 2660, "선별": 2661, "선수": 2662, "선수금": 2663, "선수취": 2664, "선순위": 2665, "선언": 2666, "선의": 2667, "선임": 2668, "선적": 2669, "선정": 2670, "선출": 2671, "선택": 2672, "선형": 2673, "선호": 2674, "선호도": 2675, "설계": 2676, "설득": 2677, "설득력": 2678, "설립": 2679, "설명": 2680, "설명서": 2681, "설비": 2682, "설정": 2683, "설치": 2684, "설탕": 2685, "섬유": 2686, "성": 2687, "성격": 2688, "성공": 2689, "성과": 2690, "성과급": 2691, "성능": 2692, "성립": 2693, "성명": 2694, "성명서": 2695, "성별": 2696, "성사": 2697, "성숙": 2698, "성숙도": 2699, "성실": 2700, "성의": 2701, "성장": 2702, "성질": 2703, "성취": 2704, "성향": 2705, "세": 2706, "세계": 2707, "세금": 2708, "세목": 2709, "세무": 2710, "세미나": 2711, "세밀": 2712, "세법": 2713, "세부": 2714, "세분": 2715, "세액": 2716, "세율": 2717, "세전": 2718, "세제": 2719, "세제곱미터": 2720, "세탁": 2721, "세트": 2722, "세후": 2723, "센터": 2724, "셀러": 2725, "소": 2726, "소각": 2727, "소개": 2728, "소계": 2729, "소구": 2730, "소극": 2731, "소급": 2732, "소급수정": 2733, "소나무": 2734, "소득": 2735, "소득세": 2736, "소량": 2737, "소매": 2738, "소매상": 2739, "소매업": 2740, "소매업자": 2741, "소매점": 2742, "소멸": 2743, "소모": 2744, "소모품": 2745, "소비": 2746, "소비용": 2747, "소비자": 2748, "소셜": 2749, "소속": 2750, "소송": 2751, "소수": 2752, "소스": 2753, "소시지": 2754, "소식지": 2755, "소실": 2756, "소액": 2757, "소요": 2758, "소유": 2759, "소유경영자": 2760, "소유물": 2761, "소유자": 2762, "소유주": 2763, "소재": 2764, "소재지": 2765, "소지인": 2766, "소진": 2767, "소집": 2768, "소통": 2769, "소프트웨어": 2770, "소형": 2771, "소화": 2772, "속": 2773, "속기록": 2774, "속도": 2775, "속성": 2776, "손": 2777, "손금": 2778, "손상": 2779, "손상검사": 2780, "손상차손": 2781, "손상차손환입": 2782, "손실": 2783, "손익": 2784, "손익계산서": 2785, "손해": 2786, "솔루션": 2787, "솔선수범": 2788, "송": 2789, "송금": 2790, "송부": 2791, "송아지": 2792, "송장": 2793, "쇼": 2794, "숄즈": 2795, "수": 2796, "수개월": 2797, "수거": 2798, "수권": 2799, "수금": 2800, "수급": 2801, "수기": 2802, "수단": 2803, "수도관": 2804, "수동": 2805, "수락": 2806, "수량": 2807, "수렴": 2808, "수령": 2809, "수령액": 2810, "수령자": 2811, "수령증": 2812, "수로": 2813, "수록": 2814, "수리": 2815, "수립": 2816, "수명": 2817, "수반": 2818, "수법": 2819, "수분": 2820, "수사": 2821, "수색": 2822, "수선": 2823, "수송": 2824, "수수": 2825, "수수료": 2826, "수식": 2827, "수신": 2828, "수신인": 2829, "수신자": 2830, "수요": 2831, "수용": 2832, "수위": 2833, "수의": 2834, "수익": 2835, "수익금": 2836, "수익자": 2837, "수인": 2838, "수임": 2839, "수입": 2840, "수작업": 2841, "수정": 2842, "수주": 2843, "수주산업": 2844, "수준": 2845, "수지": 2846, "수질": 2847, "수집": 2848, "수취": 2849, "수취인": 2850, "수치": 2851, "수탁": 2852, "수탁자": 2853, "수표": 2854, "수학": 2855, "수행": 2856, "수행의무": 2857, "수행자": 2858, "수혜자": 2859, "수확": 2860, "수확물": 2861, "숙련": 2862, "숙련도": 2863, "숙성": 2864, "순": 2865, "순간": 2866, "순결": 2867, "순도": 2868, "순서": 2869, "순서도": 2870, "순손실": 2871, "순위": 2872, "순위험익스포저": 2873, "순이익": 2874, "순익스포저": 2875, "순자산": 2876, "순차": 2877, "순투자": 2878, "순환": 2879, "숫자": 2880, "슈퍼마켓": 2881, "스스로": 2882, "스왑": 2883, "스왑션": 2884, "스캐닝": 2885, "스캔": 2886, "스크립트": 2887, "스타일": 2888, "스타트업": 2889, "스태프": 2890, "스테이징": 2891, "스톡": 2892, "스트립": 2893, "스폰서": 2894, "스프레드": 2895, "스프레드쉬트": 2896, "스프레드시트": 2897, "습득": 2898, "승강기": 2899, "승계": 2900, "승인": 2901, "승진": 2902, "시": 2903, "시가": 2904, "시각": 2905, "시간": 2906, "시계열": 2907, "시기": 2908, "시나리오": 2909, "시내": 2910, "시너지": 2911, "시도": 2912, "시뮬레이션": 2913, "시사": 2914, "시사점": 2915, "시설": 2916, "시설물": 2917, "시세": 2918, "시스템": 2919, "시의": 2920, "시일": 2921, "시작": 2922, "시작점": 2923, "시장": 2924, "시장참여자": 2925, "시점": 2926, "시정": 2927, "시제품": 2928, "시차": 2929, "시청": 2930, "시추": 2931, "시한": 2932, "시행": 2933, "시행령": 2934, "시행일": 2935, "시행자": 2936, "시험": 2937, "식": 2938, "식견": 2939, "식물": 2940, "식별": 2941, "식상": 2942, "식수": 2943, "식품": 2944, "신": 2945, "신고": 2946, "신고서": 2947, "신규": 2948, "신디케이트": 2949, "신뢰": 2950, "신뢰도": 2951, "신문": 2952, "신발": 2953, "신설": 2954, "신속": 2955, "신연결실체": 2956, "신용": 2957, "신용도": 2958, "신용위험": 2959, "신용장": 2960, "신원": 2961, "신임": 2962, "신장": 2963, "신종": 2964, "신주": 2965, "신중": 2966, "신중성": 2967, "신청": 2968, "신청서": 2969, "신체": 2970, "신탁": 2971, "신폐기물": 2972, "실": 2973, "실무": 2974, "실물": 2975, "실사": 2976, "실수": 2977, "실시": 2978, "실업": 2979, "실용": 2980, "실재": 2981, "실적": 2982, "실제": 2983, "실증": 2984, "실질": 2985, "실질이자율": 2986, "실천": 2987, "실체": 2988, "실태": 2989, "실패": 2990, "실행": 2991, "실현": 2992, "실효": 2993, "심각": 2994, "심각성": 2995, "심도": 2996, "심사": 2997, "심의": 2998, "심화": 2999, "아": 3000, "아라비카": 3001, "아래": 3002, "아웃소싱": 3003, "아이디": 3004, "아키텍처": 3005, "악성": 3006, "악영향": 3007, "악화": 3008, "안": 3009, "안내서": 3010, "안식년": 3011, "안전": 3012, "안전장치": 3013, "안정": 3014, "알고리즘": 3015, "알림": 3016, "암묵": 3017, "암시": 3018, "암호": 3019, "압도": 3020, "압력": 3021, "압류": 3022, "압박": 3023, "압수": 3024, "앞": 3025, "애널리스트": 3026, "애매모호": 3027, "액": 3028, "액면": 3029, "액수": 3030, "액체": 3031, "야": 3032, "야기": 3033, "야자": 3034, "야자유": 3035, "약": 3036, "약간": 3037, "약관": 3038, "약물": 3039, "약속": 3040, "약식": 3041, "약점": 3042, "약정": 3043, "약정서": 3044, "약정일": 3045, "약화": 3046, "양": 3047, "양계": 3048, "양도": 3049, "양도세": 3050, "양립": 3051, "양모": 3052, "양방향": 3053, "양보": 3054, "양상": 3055, "양수": 3056, "양식": 3057, "양식장": 3058, "양어": 3059, "양자": 3060, "양조": 3061, "양질": 3062, "양쪽": 3063, "양탄자": 3064, "양호": 3065, "어떠": 3066, "어려움": 3067, "어류": 3068, "어업": 3069, "어음": 3070, "억제": 3071, "언급": 3072, "언론": 3073, "언어": 3074, "얼마": 3075, "엄격": 3076, "업": 3077, "업계": 3078, "업그레이드": 3079, "업데이트": 3080, "업로드": 3081, "업무": 3082, "업자": 3083, "업종": 3084, "업체": 3085, "업황": 3086, "에": 3087, "에너지": 3088, "에로": 3089, "엔진": 3090, "엔터테인먼트": 3091, "엔화": 3092, "여": 3093, "여건": 3094, "여력": 3095, "여부": 3096, "여부와": 3097, "여분": 3098, "여비": 3099, "여생": 3100, "여신": 3101, "여유": 3102, "여지": 3103, "여타": 3104, "여행": 3105, "여행자": 3106, "역": 3107, "역량": 3108, "역사": 3109, "역선택": 3110, "역외": 3111, "역취득": 3112, "역할": 3113, "연": 3114, "연간": 3115, "연결": 3116, "연결실체": 3117, "연결절차": 3118, "연결제무제표": 3119, "연결회사": 3120, "연계": 3121, "연공": 3122, "연관": 3123, "연구": 3124, "연구비": 3125, "연구소": 3126, "연구실": 3127, "연금": 3128, "연기": 3129, "연대": 3130, "연도": 3131, "연동": 3132, "연락": 3133, "연령": 3134, "연례": 3135, "연료": 3136, "연루": 3137, "연륜": 3138, "연말": 3139, "연맹": 3140, "연번": 3141, "연산": 3142, "연속": 3143, "연수": 3144, "연식": 3145, "연장": 3146, "연중": 3147, "연차": 3148, "연체": 3149, "연초": 3150, "열": 3151, "열거": 3152, "열람": 3153, "열매": 3154, "염가": 3155, "염두": 3156, "영": 3157, "영구": 3158, "영국": 3159, "영리": 3160, "영양": 3161, "영업": 3162, "영업자": 3163, "영업점": 3164, "영역": 3165, "영위": 3166, "영입": 3167, "영향": 3168, "영향력": 3169, "영화": 3170, "옆": 3171, "예": 3172, "예고": 3173, "예금": 3174, "예금자": 3175, "예금주": 3176, "예기": 3177, "예방": 3178, "예비": 3179, "예산": 3180, "예상": 3181, "예수금": 3182, "예술": 3183, "예시": 3184, "예외": 3185, "예정": 3186, "예정일": 3187, "예측": 3188, "예치": 3189, "예치금": 3190, "예탁": 3191, "예탁금": 3192, "오도": 3193, "오락물": 3194, "오랫동안": 3195, "오류": 3196, "오름차순": 3197, "오브젝트": 3198, "오염": 3199, "오인": 3200, "오해": 3201, "옥수수": 3202, "온도": 3203, "온라인": 3204, "온실가스": 3205, "올해": 3206, "옵션": 3207, "옵션계약": 3208, "와": 3209, "와해": 3210, "완결": 3211, "완료": 3212, "완벽": 3213, "완성": 3214, "완성도": 3215, "완성품": 3216, "완수": 3217, "완전": 3218, "완제품": 3219, "완화": 3220, "왕복": 3221, "왜곡": 3222, "외": 3223, "외감법": 3224, "외관": 3225, "외국": 3226, "외국인": 3227, "외부": 3228, "외부인": 3229, "외삽법": 3230, "외상": 3231, "외양": 3232, "외주": 3233, "외화": 3234, "외환": 3235, "요강": 3236, "요건": 3237, "요구": 3238, "요구량": 3239, "요구불": 3240, "요구액": 3241, "요금": 3242, "요령": 3243, "요소": 3244, "요소가산": 3245, "요약": 3246, "요율": 3247, "요인": 3248, "요청": 3249, "요청서": 3250, "욕구": 3251, "용": 3252, "용광로": 3253, "용구": 3254, "용도": 3255, "용량": 3256, "용어": 3257, "용역": 3258, "용의": 3259, "용이": 3260, "용인": 3261, "용지": 3262, "우": 3263, "우대": 3264, "우량": 3265, "우려": 3266, "우리": 3267, "우발": 3268, "우발부채": 3269, "우발자산": 3270, "우선": 3271, "우선순위": 3272, "우선주": 3273, "우연": 3274, "우유": 3275, "우편": 3276, "우회": 3277, "운": 3278, "운반": 3279, "운송": 3280, "운송원가": 3281, "운수": 3282, "운영": 3283, "운용": 3284, "운용리스": 3285, "운용사": 3286, "운임": 3287, "운전": 3288, "움직임": 3289, "워터폴": 3290, "원": 3291, "원가": 3292, "원격": 3293, "원격지": 3294, "원고": 3295, "원금": 3296, "원금스트립": 3297, "원기업": 3298, "원래": 3299, "원리금": 3300, "원매자": 3301, "원목": 3302, "원문": 3303, "원본": 3304, "원수": 3305, "원시": 3306, "원양": 3307, "원연결실체": 3308, "원예": 3309, "원유": 3310, "원인": 3311, "원자력": 3312, "원장": 3313, "원재료": 3314, "원지배기업": 3315, "원천": 3316, "원칙": 3317, "원활": 3318, "월": 3319, "웨어": 3320, "웹": 3321, "위": 3322, "위·변조": 3323, "위기": 3324, "위반": 3325, "위배": 3326, "위상": 3327, "위생": 3328, "위약금": 3329, "위원": 3330, "위원장": 3331, "위원회": 3332, "위의": 3333, "위임": 3334, "위임장": 3335, "위장": 3336, "위조": 3337, "위주": 3338, "위쪽": 3339, "위치": 3340, "위탁": 3341, "위탁물": 3342, "위험": 3343, "위험도": 3344, "위험조정할인율": 3345, "위협": 3346, "유": 3347, "유가": 3348, "유급": 3349, "유능": 3350, "유도": 3351, "유동": 3352, "유동자산": 3353, "유동화": 3354, "유럽연합": 3355, "유로": 3356, "유로화": 3357, "유료": 3358, "유류": 3359, "유리": 3360, "유무": 3361, "유발": 3362, "유보": 3363, "유사": 3364, "유사점": 3365, "유상": 3366, "유연": 3367, "유연성": 3368, "유예": 3369, "유용": 3370, "유의": 3371, "유의미": 3372, "유익": 3373, "유인": 3374, "유인책": 3375, "유일": 3376, "유일한": 3377, "유입": 3378, "유전": 3379, "유지": 3380, "유지비": 3381, "유착": 3382, "유추": 3383, "유출": 3384, "유출가격": 3385, "유출입": 3386, "유치": 3387, "유통": 3388, "유통업": 3389, "유통업자": 3390, "유한": 3391, "유행": 3392, "유형": 3393, "유혹": 3394, "유효": 3395, "유휴": 3396, "육성": 3397, "육아": 3398, "육안": 3399, "윤리": 3400, "윤색": 3401, "융통": 3402, "으": 3403, "은": 3404, "은폐": 3405, "은행": 3406, "은행업": 3407, "을": 3408, "음": 3409, "음반": 3410, "음악": 3411, "음영": 3412, "응급실": 3413, "응답": 3414, "응용": 3415, "의": 3416, "의거": 3417, "의견": 3418, "의견서": 3419, "의결": 3420, "의결권": 3421, "의구심": 3422, "의논": 3423, "의도": 3424, "의뢰": 3425, "의뢰인": 3426, "의뢰자": 3427, "의료": 3428, "의료진": 3429, "의류": 3430, "의무": 3431, "의무자": 3432, "의문": 3433, "의미": 3434, "의사": 3435, "의사록": 3436, "의사소통": 3437, "의식": 3438, "의심": 3439, "의약품": 3440, "의의": 3441, "의장": 3442, "의제": 3443, "의제의무": 3444, "의존": 3445, "의존도": 3446, "의지": 3447, "의향": 3448, "의혹": 3449, "의회": 3450, "이": 3451, "이거나": 3452, "이관": 3453, "이기": 3454, "이날": 3455, "이내": 3456, "이닝": 3457, "이동": 3458, "이득": 3459, "이때": 3460, "이러": 3461, "이력": 3462, "이례": 3463, "이론": 3464, "이름": 3465, "이면": 3466, "이미지": 3467, "이바지": 3468, "이사": 3469, "이사회": 3470, "이산": 3471, "이상": 3472, "이슈": 3473, "이연": 3474, "이연보상": 3475, "이외": 3476, "이용": 3477, "이용자": 3478, "이웃": 3479, "이원": 3480, "이월": 3481, "이유": 3482, "이윤": 3483, "이율": 3484, "이의": 3485, "이익": 3486, "이자": 3487, "이자스트립": 3488, "이자율": 3489, "이전": 3490, "이전가격": 3491, "이점": 3492, "이제": 3493, "이종": 3494, "이중": 3495, "이직": 3496, "이체": 3497, "이탈": 3498, "이탤릭": 3499, "이탤릭체로": 3500, "이하": 3501, "이항": 3502, "이해": 3503, "이해관계": 3504, "이해관계자": 3505, "이해도": 3506, "이행": 3507, "이후": 3508, "익명": 3509, "익숙": 3510, "익스포저": 3511, "인": 3512, "인가": 3513, "인간": 3514, "인계": 3515, "인공": 3516, "인구": 3517, "인구학": 3518, "인권": 3519, "인내": 3520, "인도": 3521, "인력": 3522, "인명": 3523, "인사": 3524, "인상": 3525, "인센티브": 3526, "인쇄": 3527, "인쇄비": 3528, "인수": 3529, "인수자": 3530, "인식": 3531, "인용": 3532, "인원": 3533, "인원수": 3534, "인적": 3535, "인접": 3536, "인정": 3537, "인증": 3538, "인증보고서": 3539, "인증인": 3540, "인증정보대상": 3541, "인증정보대상와": 3542, "인지": 3543, "인지세": 3544, "인출": 3545, "인터넷": 3546, "인터페이스": 3547, "인테리어": 3548, "인프라": 3549, "인플레이션": 3550, "인하": 3551, "인허가": 3552, "일": 3553, "일과": 3554, "일관": 3555, "일괄": 3556, "일괄상계": 3557, "일괄상계약정": 3558, "일대일": 3559, "일련": 3560, "일련번호": 3561, "일례": 3562, "일로": 3563, "일반": 3564, "일반인": 3565, "일반통제": 3566, "일방": 3567, "일본": 3568, "일부": 3569, "일부분": 3570, "일상": 3571, "일수": 3572, "일시": 3573, "일시납": 3574, "일시불": 3575, "일원": 3576, "일인": 3577, "일일": 3578, "일자": 3579, "일정": 3580, "일정액": 3581, "일주일": 3582, "일차": 3583, "일치": 3584, "일탈": 3585, "일환": 3586, "일회": 3587, "임계": 3588, "임금": 3589, "임대": 3590, "임대료": 3591, "임명": 3592, "임무": 3593, "임박": 3594, "임산물": 3595, "임시": 3596, "임시직": 3597, "임원": 3598, "임의": 3599, "임직원": 3600, "임차": 3601, "임차료": 3602, "입": 3603, "입각": 3604, "입금": 3605, "입력": 3606, "입법": 3607, "입법부": 3608, "입수": 3609, "입장": 3610, "입증": 3611, "입지": 3612, "입찰": 3613, "입출력": 3614, "입회": 3615, "잉여": 3616, "잉여금": 3617, "잎": 3618, "자": 3619, "자가": 3620, "자가사용부동산": 3621, "자격": 3622, "자국": 3623, "자금": 3624, "자기": 3625, "자기앞": 3626, "자기주식": 3627, "자녀": 3628, "자동": 3629, "자동차": 3630, "자료": 3631, "자리": 3632, "자문": 3633, "자문가": 3634, "자발": 3635, "자본": 3636, "자본구조": 3637, "자본금": 3638, "자본변동표": 3639, "자산": 3640, "자산담보부증권": 3641, "자산손상": 3642, "자산인식상한": 3643, "자선": 3644, "자세": 3645, "자신": 3646, "자연": 3647, "자연인": 3648, "자원": 3649, "자유": 3650, "자율": 3651, "자의": 3652, "자전": 3653, "자전거래": 3654, "자주": 3655, "자체": 3656, "자치": 3657, "작동": 3658, "작물": 3659, "작성": 3660, "작성자": 3661, "작업": 3662, "작용": 3663, "작위": 3664, "작품": 3665, "잔고": 3666, "잔액": 3667, "잔여": 3668, "잔존": 3669, "잘못": 3670, "잠금": 3671, "잠재": 3672, "잠재력": 3673, "잠정": 3674, "장": 3675, "장관": 3676, "장기": 3677, "장기간": 3678, "장래": 3679, "장려": 3680, "장려금": 3681, "장례": 3682, "장문": 3683, "장문형": 3684, "장벽": 3685, "장부": 3686, "장부금액": 3687, "장비": 3688, "장소": 3689, "장수": 3690, "장악": 3691, "장애": 3692, "장애물": 3693, "장외": 3694, "장점": 3695, "장치": 3696, "장해": 3697, "재": 3698, "재감사": 3699, "재개": 3700, "재고": 3701, "재능": 3702, "재량": 3703, "재료": 3704, "재리스": 3705, "재매도약정": 3706, "재무": 3707, "재무상태표": 3708, "재무제표": 3709, "재배": 3710, "재보험": 3711, "재보험계약": 3712, "재보험금": 3713, "재보험자": 3714, "재부여특성": 3715, "재산": 3716, "재생": 3717, "재수행": 3718, "재앙": 3719, "재원": 3720, "재인": 3721, "재작성": 3722, "재정": 3723, "재제": 3724, "재직": 3725, "재해": 3726, "재화": 3727, "쟁점": 3728, "저가": 3729, "저가법": 3730, "저널": 3731, "저당": 3732, "저서": 3733, "저술": 3734, "저작": 3735, "저장": 3736, "저장소": 3737, "저조": 3738, "저축": 3739, "저하": 3740, "저해": 3741, "적격": 3742, "적격소재국추가세": 3743, "적격자": 3744, "적격자산": 3745, "적극": 3746, "적당": 3747, "적대": 3748, "적립": 3749, "적립금": 3750, "적발": 3751, "적법": 3752, "적시": 3753, "적요": 3754, "적용": 3755, "적응": 3756, "적재": 3757, "적절": 3758, "적절성": 3759, "적정": 3760, "적합": 3761, "전": 3762, "전가": 3763, "전개": 3764, "전기": 3765, "전기말": 3766, "전기오류": 3767, "전달": 3768, "전담": 3769, "전대": 3770, "전대리스": 3771, "전략": 3772, "전력": 3773, "전망": 3774, "전면": 3775, "전문": 3776, "전문가": 3777, "전문직": 3778, "전반": 3779, "전부": 3780, "전사": 3781, "전산": 3782, "전송": 3783, "전수": 3784, "전술": 3785, "전신": 3786, "전액": 3787, "전원": 3788, "전일": 3789, "전임": 3790, "전입": 3791, "전자": 3792, "전자서명": 3793, "전적": 3794, "전제": 3795, "전직": 3796, "전진": 3797, "전진적용": 3798, "전체": 3799, "전통": 3800, "전파": 3801, "전표": 3802, "전형": 3803, "전화": 3804, "전화기": 3805, "전화번호": 3806, "전환": 3807, "전환사채": 3808, "전환일": 3809, "전후": 3810, "절": 3811, "절감": 3812, "절대": 3813, "절도": 3814, "절반": 3815, "절세": 3816, "절차": 3817, "절충": 3818, "절하": 3819, "점": 3820, "점검": 3821, "점검표": 3822, "점수": 3823, "점유": 3824, "점진": 3825, "점포": 3826, "접근": 3827, "접근법": 3828, "접대": 3829, "접두어": 3830, "접속": 3831, "접수": 3832, "접촉": 3833, "정": 3834, "정가": 3835, "정관": 3836, "정교": 3837, "정규": 3838, "정기": 3839, "정당": 3840, "정당화": 3841, "정도": 3842, "정돈": 3843, "정량": 3844, "정렬": 3845, "정리": 3846, "정립": 3847, "정밀": 3848, "정보": 3849, "정부": 3850, "정부대여금": 3851, "정비": 3852, "정산": 3853, "정상": 3854, "정상거래": 3855, "정성": 3856, "정식": 3857, "정신": 3858, "정액": 3859, "정유": 3860, "정유사": 3861, "정육": 3862, "정의": 3863, "정자": 3864, "정전": 3865, "정정": 3866, "정제": 3867, "정직": 3868, "정책": 3869, "정체": 3870, "정치": 3871, "정통": 3872, "정형": 3873, "정화": 3874, "정확": 3875, "정확도": 3876, "정황": 3877, "젖소": 3878, "제": 3879, "제2의견": 3880, "제3자": 3881, "제·개정": 3882, "제각": 3883, "제거": 3884, "제고": 3885, "제공": 3886, "제공자": 3887, "제기": 3888, "제도": 3889, "제때": 3890, "제로": 3891, "제목": 3892, "제반": 3893, "제삼자": 3894, "제소": 3895, "제시": 3896, "제안": 3897, "제안자": 3898, "제약": 3899, "제어": 3900, "제외": 3901, "제의": 3902, "제작": 3903, "제재": 3904, "제정": 3905, "제조": 3906, "제조법": 3907, "제조업": 3908, "제조자": 3909, "제철소": 3910, "제출": 3911, "제품": 3912, "제품군": 3913, "제한": 3914, "제호": 3915, "제휴": 3916, "조": 3917, "조건": 3918, "조건부": 3919, "조금": 3920, "조기": 3921, "조기행사": 3922, "조달": 3923, "조도": 3924, "조리법": 3925, "조림": 3926, "조림지": 3927, "조립": 3928, "조사": 3929, "조서": 3930, "조성": 3931, "조성자": 3932, "조세": 3933, "조언": 3934, "조언자": 3935, "조업": 3936, "조율": 3937, "조인트": 3938, "조인트벤쳐": 3939, "조작": 3940, "조절": 3941, "조정": 3942, "조직": 3943, "조직체": 3944, 